/* Localized versions of Info.plist keys */

CFBundleName = "Помощник обнаружения устройств";
CFBundleGetInfoString = "Плагин Помощник обнаружения устройств, © Copyright 2012-2017 HP Development Company, L.P.";
